{
    "article": {
        "date": "Fecha de publicación",
        "go-back": "Ver lista",
        "news": "Noticias",
        "notice": "Anuncios",
        "press-release": "Notas de prensa",
        "print-alternate": "Imprimir",
        "share-alternate": "Compartir"
    },
    "articles": {
        "news": "Noticias",
        "notice": "Anuncios",
        "press-release": "Notas de prensa"
    },
    "directions": {
        "address": "89-4, Calle Bulgwang, Distrito de Eunpyeong, Seúl",
        "address-title": "Dirección",
        "communication": "Comunicación",
        "contact": "02-355-7910",
        "contact-title": "Contacto",
        "directions": "Cómo llegar",
        "email": "seeds@theseeds.asia",
        "email-title": "Correo electrónico",
        "hours": "De miércoles a sábado, de 12:00 a 18:00",
        "hours-title": "Horario de atención",
        "inquiry": "Contactar",
        "news-letter": "Boletinos",
        "photo": "Foto de 두더집"
    },
    "finale": {
        "donate": "Donar",
        "homepage": "Página principal",
        "hope-background-image-alternate": "Imagen de fondo de esperanza",
        "hope-image-alternate": "Imagen de esperanza",
        "hope-text-0": "Su historia no es solo un cambio individual.",
        "hope-text-1": "Al igual que el cambio de Hyejin,<br></br>tu apoyo puede transformar la vida de un joven.<br></br>Ayudamos a que los jóvenes puedan reflexionar sobre sí mismos y crecer juntos,<br></br>en un mundo donde no están solos.<br></br>Este camino es posible gracias a las actividades de Seeds.<br></br>Reuniones con comidas caseras, retiros en Jeju, programas de sanación, comunicación no violenta…<br></br>una amplia variedad de programas ofrece oportunidades a muchos jóvenes como Hyejin.",
        "hope-text-2": "Tu solidaridad regala un nuevo mañana a jóvenes como Hyejin.<br></br>Hoy, tú también puedes formar parte de ese cambio.",
        "logo": "Logotipo de Seeds",
        "main-background-image-alternate": "Imagen de fondo de cierre",
        "main-image-alternate": "Imagen principal de cierre",
        "right-arrow-icon": "Icono de flecha hacia la derecha",
        "segue-image-alternate": "Imagen de transición",
        "segue-text": "Si quieres conocer más historias de jóvenes",
        "story-text": "Al principio me volqué por completo en preparar oposiciones.<br></br>Tras repetidos fracasos, experimenté el aislamiento y la soledad.<br></br>Pero al encontrarme con 두더집 de Seeds,<br></br>empecé poco a poco a salir de ese aislamiento y a caminar hacia una vida más luminosa.<br></br>Así fue como comprendí que no estaba sola.",
        "story-title": "La historia de Hyejin, una joven en situación de aislamiento social"
    },
    "footer": {
        "address": "Dirección: (03355) 89-4, Calle Bulgwang, Distrito de Eunpyeong, Seúl",
        "facebook-alternate": "Logo de Facebook",
        "instagram-alternate": "Logo de Instagram",
        "introduction": "Acerca de Seeds",
        "logo-alternate": "Logo de Seeds",
        "owner": "Representante de la asociación Seeds: Lee Eun-ae",
        "tax-id": "Número de registro comercial: 110-82-15053",
        "visit-information": "Información para la visita",
        "x-alternate": "Logo de X",
        "youtube-alternate": "Logo de YouTube"
    },
    "header": {
        "articles": "Notas de prensa",
        "brand-story": "Historia de la marca",
        "communication": "Comunicación",
        "directions": "Cómo llegar",
        "donate": "Donar",
        "history": "Historia",
        "inquiries": "Contactar",
        "introduction": "Presentación",
        "logo-alternate": "Logo de Seeds",
        "news": "Noticias",
        "news-letters": "Boletinos",
        "notices": "Anuncios",
        "projects": "Proyectos",
        "social-innovation": "Innovación Social",
        "solidarity": "Solidaridad",
        "sustainability": "Sostenibilidad"
    },
    "history": {
        "acrc-alternate": "Logo de la Comisión Anticorrupción y de Derechos del Ciudadano de Corea",
        "brand-story": "Historia de la marca",
        "bucheon-city-alternate": "Logo de la Ciudad de Bucheon",
        "byeopssi-alternate": "Logo de la Escuela Byeopssi",
        "ccei-alternate": "Logo del Centro de Innovación para la Economía Creativa de Gwangju",
        "cck-alternate": "Logo de la Fundación Comunitaria de Bienestar Social",
        "chungcheongnamdo-alternate": "Logo de Chungcheong del Sur",
        "chungmongkoo-foundation-alternate": "Logo de la Fundación Chung Mong-Koo",
        "ddp-alternate": "Logo de DDP",
        "eunpyeonggu-alternate": "Logo del distrito de Eunpyeong",
        "gangnamgu-alternate": "Logo del distrito de Gangnam",
        "gangwon-state-alternate": "Logo de la Provincia Autónoma Especial de Gangwon",
        "gwangjingu-alternate": "Logo del distrito de Gwangjin",
        "gwangju-metropolitan-city-alternate": "Logo de la Ciudad Metropolitana de Gwangju",
        "gyeonggido-alternate": "Logo de la Provincia de Gyeonggi",
        "haja-center-alternate": "Logo del Centro Haja",
        "hanwha-life-alternate": "Logo de Hanwha Life",
        "history": "Historia",
        "hyundai-motors-alternate": "Logo de Hyundai Motor",
        "incheon-airport-alternate": "Logo del Aeropuerto Internacional de Incheon",
        "introduction": "Presentación",
        "kaist-alternate": "Logo de KAIST",
        "kccse-alternate": "Logo del Consejo Central de Empresas Sociales de Corea",
        "khs-alternate": "Logo de la Agencia del Patrimonio Cultural de Corea",
        "kma-alternate": "Logo de la Asociación Mecenazgo de Corea",
        "ksepa-alternate": "Logo del Instituto para la Promoción de Empresas Sociales de Corea",
        "kyobo-life-alternate": "Logo de Kyobo Life",
        "liscc-alternate": "Logo del Comité de Responsabilidad Social de las Aseguradoras de Vida",
        "moel-alternate": "Logo del Ministerio de Empleo y Trabajo de Corea",
        "nhn-alternate": "Logo de NHN",
        "nts-alternate": "Logo de la Agencia Tributaria Nacional de Corea",
        "posco-alternate": "Logo de POSCO",
        "samseon-nanum-alternate": "Logo de la Fundación Samseon para el Aprendizaje y la Solidaridad",
        "season1-fifth-period": "2011 ~ 2019",
        "season1-fifth-period-content-0": "• Apoyo a la Exploración Internacional para Jóvenes SEEKER:S (con el patrocinio de Kyobo Life y otros)",
        "season1-fifth-period-content-1": "• Continuación de las actividades de BORA",
        "season1-first-period": "2012",
        "season1-first-period-content": "Organización del Seoul Sustainability Jam",
        "season1-fourth-period": "2011 ~ 2022",
        "season1-fourth-period-content-0": "• Desarrollo de políticas y expansión nacional del programa de apoyo a jóvenes emprendedores sociales (con el respaldo del Ministerio de Empleo y Trabajo de Corea y otros)",
        "season1-fourth-period-content-1": "• Apoyo de financiación social a NHN Fellow (emprendedores de NHN)",
        "season1-header": "(2010 ~ 2012) Apoyo a la resolución de problemas sociales liderada por jóvenes y al crecimiento de su protagonismo",
        "season1-other": "Otros",
        "season1-other-content-0": "• Concurso Sesang y mentoría en la Escuela de Empresas Sociales de SK",
        "season1-other-content-1": "• “Nuestro pueblo se convierte en escuela” (POSCO), entre muchos otros",
        "season1-paragraph": "Desde 2010, Seeds ha centrado su atención en los problemas de la generación joven de entre 20 y 30 años —la primera generación más empobrecida que la de sus padres, hijos de los baby boomers—. Ha apoyado de manera continua procesos de innovación social liderados por jóvenes, además de realizar investigaciones, debates y desarrollo de políticas para diagnosticar las causas de estos problemas.",
        "season1-second-period": "2012 ~ 2020",
        "season1-second-period-content": "Audición H-OnDream (Hyundai Motor)",
        "season1-seventh-period": "2010 ~ 2011",
        "season1-seventh-period-content-0": "• La historia de jóvenes agentes de cambio (con el apoyo de la Fundación Samseon para el Aprendizaje y la Solidaridad)",
        "season1-seventh-period-content-1": "• Inicio de la organización del grupo juvenil de campaña por el consumo ético “BORA”",
        "season1-sixth-period": "2010 ~ 2022",
        "season1-sixth-period-content": "Creación de un ecosistema de apoyo para el desarrollo de políticas de economía social (con la participación de Chungcheong del Sur, la Ciudad de Seúl, la Provincia Autónoma Especial de Gangwon, la Oficina Presidencial, entre otros)",
        "season1-third-period": "2011 ~ 2016",
        "season1-third-period-content": "Gestión del primer espacio de oficina compartida en Corea para jóvenes emprendedores sociales: “Seocho Creative Hub” (con el apoyo de Hyundai Motor y el Ayuntamiento del distrito de Seocho)",
        "season2-eighth-period": "2012 ~ 2016",
        "season2-eighth-period-content": "Establecimiento y gestión del Centro de Innovación de Economía Social en el distrito de Eunpyeong (con el apoyo del Gobierno Metropolitano de Seúl y del distrito de Eunpyeong)",
        "season2-fifth-period": "2015 ~ 2019",
        "season2-fifth-period-content": "Gestión del espacio comunitario de sanación por el Sewol, “Kkodumul Jeonggeo-jang”, y apoyo al desarrollo de la cooperativa “Salt Bus” (con el respaldo de donantes particulares)",
        "season2-first-period": "2019 ~ 2020",
        "season2-first-period-content": "Apoyo a las actividades de los jóvenes en zonas rurales, agrícolas y pesqueras, y al emprendimiento vinculado al territorio a través del programa “Next Local” (con el apoyo del Gobierno Metropolitano de Seúl)",
        "season2-fourth-period": "2016 ~ 2020",
        "season2-fourth-period-content": "Creación y gestión del centro de innovación creativa SE:CLOUD en Sewoon (con el apoyo del Gobierno Metropolitano de Seúl y Hyundai Motor)",
        "season2-header": "(2013 ~ 2019) Crecimiento de la economía social y difusión de políticas",
        "season2-ninth-period": "2012 ~ 2013",
        "season2-ninth-period-content": "Centro de incubación para jóvenes emprendedores en el distrito de Gwangjin (Gwangjin)",
        "season2-paragraph": "Seeds ha trabajado para establecer una base que permita la participación de diversas generaciones en la economía social, ampliando el desarrollo de políticas, la creación de centros de colaboración y el apoyo al crecimiento según áreas de misión en distintas regiones. Además, para hacer frente a los desafíos estructurales de la economía social —como los altos costes y la falta de diversidad de productos—, en 2017 puso en marcha su proyecto con la creación de un espacio estratégico en el complejo Sewoon, un enclave histórico de maestros técnicos del sector manufacturero en Corea.",
        "season2-second-period": "2019",
        "season2-second-period-content": "Proyecto de colaboración entre la generación de mediana edad y las empresas sociales (con el apoyo de Sangsangwoori)",
        "season2-seventh-period": "2014 ~ 2016",
        "season2-seventh-period-content-0": "• Concurso de ideas para emprendimientos sociales – Edición de Seúl (con el respaldo del Ministerio de Empleo y Trabajo de Corea)",
        "season2-seventh-period-content-1": "• Escuela de liderazgo creativo para jóvenes (con el apoyo de Hyundai Motor y DDP)",
        "season2-sixth-period": "2015 ~ 2016",
        "season2-sixth-period-content": "Apoyo al emprendimiento para mejorar la vida de los ciudadanos en Gwangju (con el apoyo del Centro de Innovación para la Economía Creativa de Gwangju)",
        "season2-third-period": "2016 ~ 2017",
        "season2-third-period-content": "Apoyo a jóvenes activos en zonas en riesgo de despoblación: “N’gels X Emprendimiento Social” (con el apoyo de Naver)",
        "season3-first-period": "2022 ~ Actualidad",
        "season3-first-period-content": "Propuesta de gestión de vivienda pública terapéutica para jóvenes creadores culturales y jóvenes aislados o en reclusión social (en colaboración con LH y Nanum & Futuro)",
        "season3-fourth-period": "2020",
        "season3-fourth-period-content-0": "• Apoyo al emprendimiento de jóvenes innovadores en Indonesia (con donaciones designadas por la Asociación de Recaudación Solidaria)",
        "season3-fourth-period-content-1": "• Apoyo a la identificación de iniciativas de economía social en países en desarrollo en el contexto de la pandemia (en colaboración con KOICA)",
        "season3-fourth-period-content-2": "• Estudio preliminar para el desarrollo de un modelo de economía circular territorial (con el apoyo del Instituto de Investigación de Seúl)",
        "season3-header": "(2020 ~ Actualidad) Reducción de las zonas grises en las políticas juveniles y construcción de un “commons” de economía social",
        "season3-paragraph": "Desde que Seeds percibió de forma tangible la “polarización de los desastres” revelada por la pandemia, ha trabajado para reducir las lagunas de las políticas juveniles a través de la gestión del Centro Juvenil de Seúl, prestando especial atención al apoyo de jóvenes en situación de reclusión o aislamiento social. Gracias a la colaboración ciudadana que trasciende generaciones, países y clases sociales, se han fortalecido las capacidades para afrontar retos desde una economía alternativa. Y hoy, seguimos sembrando nuevas semillas de cambio. En adelante, enfrentaremos una nueva década de desafíos mediante experimentos urbanos de cuidado mutuo entre generaciones jóvenes y mayores, la creación de clústeres verdes e inteligentes basados en la economía social, y la movilización de recursos financieros aprovechando el legado social de la generación del 586.",
        "season3-second-period": "2021 ~ 2022",
        "season3-second-period-content": "Apoyo de prácticas laborales “Pilar” para jóvenes desempleados en situación vulnerable en la Provincia de Gyeonggi (con el apoyo de SK M & Service y la Asociación de Recaudación Solidaria)",
        "season3-third-period": "2020 ~ 2021",
        "season3-third-period-content-0": "• Gestión delegada del Centro Juvenil para el desarrollo de políticas juveniles y apoyo a redes de jóvenes (con el respaldo del Gobierno Metropolitano de Seúl)",
        "season3-third-period-content-1": "• Apoyo a plataformas digitales y círculos de cuidado mutuo para jóvenes en situación de aislamiento, y creación de una red de colaboración para prevenir muertes solitarias entre jóvenes que viven solos (con el apoyo de la Fundación Ubuntu de Servicios Financieros y otros)",
        "season3-third-period-content-2": "• Impulso de la ciudadanización de activos mediante la creación de clústeres de economía social colaborativa basada en la economía circular local (con el respaldo del Ministerio del Interior y Seguridad)",
        "seochogu-alternate": "Logo del distrito de Seocho",
        "seoul-special-metropolitan-city-alternate": "Logo de la Ciudad Metropolitana de Seúl",
        "sfac-alternate": "Logo de la Fundación Cultural de Seúl",
        "shinhan-bank-alternate": "Logo del Banco Shinhan",
        "sk-alternate": "Logo de SK",
        "ssec-alternate": "Logo del Centro de Apoyo a la Economía Social de la Ciudad Metropolitana de Seúl",
        "ubuntu-alternate": "Logo de la Fundación Ubuntu de Servicios Financieros y Oficinas",
        "world-vision-alternate": "Logo de World Vision"
    },
    "inquiry": {
        "affiliation": "Afiliación",
        "affiliation-placeholder": "Equipo de afiliación",
        "application-date": "Fecha de solicitud",
        "check-if-necessary": "Marcar si se desea",
        "communication": "Comunicación",
        "contact": "Contacto",
        "contact-alert": "Por favor, introduzca su número de contacto",
        "contact-example": "000-000-0000",
        "contact-placeholder": "Por favor, introduzca su número de contacto",
        "directions": "Cómo llegar",
        "email": "Correo electrónico",
        "email-alert": "Por favor, introduzca su correo electrónico",
        "email-example": "example@email.com",
        "email-placeholder": "Por favor, introduzca su correo electrónico",
        "error-alert": "Se ha producido un error",
        "fee-content-0": "• Dependiendo de la situación de la entidad visitada, los honorarios del ponente pueden ser cubiertos conforme a los criterios establecidos. En caso de abono por otros conceptos, se puede emitir un recibo de donación. (Banco Shinhan 100-026-478197, Asociación Seeds)",
        "fee-content-1": "• La tarifa de visita se destina a la gestión de espacios y programas para jóvenes en situación de aislamiento o reclusión.",
        "fee-information": "Información sobre la tarifa de visita",
        "fee-title": "– Por 1 hora: 200.000 KRW; de 1 a 2 horas: 300.000 KRW",
        "head-count": "Número de visitantes",
        "head-count-alert": "Por favor, introduzca el número de personas que asistirán",
        "head-count-example": "00 personas aparte del solicitante (en caso de afiliaciones diferentes, especifique el número por afiliación)",
        "head-count-placeholder": "Por favor, introduzca el número de personas que asistirán",
        "hours-content": "• Miércoles a sábado: de 12:00 a 18:00",
        "hours-title": "- Información sobre el horario de atención",
        "inquire": "Contactar",
        "inquiry": "Contactar",
        "inquiry-accepted-alert": "La consulta se ha recibido correctamente",
        "inquiry-alternate": "Imagen para contactar",
        "invalid-contact-alert": "Por favor, introduzca un número de contacto válido",
        "invalid-email-alert": "Por favor, introduzca una dirección de correo electrónico válida",
        "listening-checkbox": "Escuchar una explicación sobre el programa para jóvenes en aislamiento o reclusión",
        "name": "Nombre",
        "name-alert": "Por favor, introduzca su nombre",
        "name-placeholder": "Por favor, introduzca su nombre",
        "news-letter": "Boletinos",
        "other": "Otros",
        "other-placeholder": "Introduzca información adicional",
        "submit": "Enviar",
        "terms-alert": "Por favor, acepte los Términos de uso y la Política de privacidad",
        "terms-checkbox": "Aceptar los Términos de uso y de la Política de privacidad",
        "type": "Seleccionar",
        "visit": "Solicitar visita a 두더집",
        "visit-accepted-alert": "La reserva de visita se ha recibido correctamente",
        "visit-checkbox": "Visitar 두더집 (instalaciones, funcionamiento y presentación de 두더지땅굴)",
        "visit-datetime": "Fecha y hora de la visita",
        "visit-purpose": "Motivo de la visita"
    },
    "introduction": {
        "brand-story": "Historia de la marca",
        "history": "Historia",
        "introduction": "Presentación"
    },
    "miscellaneous": {
        "error-image-alternate": "Imagen de error",
        "error-title": "Ha ocurrido un problema.",
        "go-back": "Atrás",
        "language-not-supported": "Lo sentimos, esta página no está disponible actualmente en el idioma seleccionado.",
        "language-not-supported-image-alternate": "Imagen de 'Esta página no está disponible actualmente en el idioma seleccionado'",
        "not-found-image-alternate": "Imagen de 'La página no existe'",
        "not-found-title": "La página no existe.",
        "retry": "Reintentar"
    },
    "news-letter": {
        "communication": "Comunicación",
        "date": "Fecha de redacción",
        "directions": "Cómo llegar",
        "go-back": "Ver lista",
        "inquiry": "Consulta",
        "news-letter": "Boletín",
        "print-alternate": "Imprimir",
        "share-alternate": "Compartir"
    },
    "news-letters": {
        "communication": "Comunicación",
        "directions": "Cómo llegar",
        "inquiry": "Consulta",
        "news-letter": "Boletinos"
    },
    "notice": {
        "date": "Fecha de redacción",
        "go-back": "Ver lista",
        "news": "Noticias",
        "notices": "Anuncios",
        "press-releases": "Notas de prensa",
        "print-alternate": "Imprimir",
        "share-alternate": "Compartir"
    },
    "notices": {
        "date": "Fecha de redacción",
        "index": "N.º",
        "news": "Noticias",
        "notices": "Anuncios",
        "press-releases": "Notas de prensa",
        "title": "Título"
    },
    "prelude": {
        "ambient-first-background-image-alternate": "Primera imagen de fondo ambiental",
        "ambient-first-image-alternate": "Primera imagen ambiental",
        "ambient-first-text-0": "¿Es posible construir un mundo en el que estemos juntos y no solos, en una sociedad fragmentada?",
        "ambient-first-text-1": "Seeds cree que sí.<br></br>Y todo comienza con tu solidaridad.",
        "ambient-first-text-2": "Nos reunimos en un retiro en la isla de Jeju, donde cocinamos y compartimos comidas caseras.<br></br>Descansamos y nos encontramos unos a otros.<br></br>Aprendemos a construir relaciones sanas a través de la comunicación no violenta.<br></br>Descubrimos nuestro vínculo con la sociedad a través de las humanidades.<br></br>Mediante diversos programas de sanación y recuperación,<br></br>los jóvenes vuelven a conectarse, y sus vidas crecen poco a poco.",
        "ambient-first-text-3": "Tu apoyo hace posible todo este camino.<br></br>Un pequeño gesto, como una semilla,<br></br>puede generar un cambio frondoso como un bosque.",
        "ambient-last-background-image-alternate": "Última imagen de fondo ambiental",
        "ambient-last-image-alternate": "Última imagen ambiental",
        "ambient-last-text-0": "¿Y si el mañana de alguien cambiara gracias a ti?",
        "ambient-last-text-1": "La luz del sol vuelve a un corazón cansado,<br></br>una voz surge en medio del silencio del aislamiento,<br></br>una pequeña semilla crece y se convierte en un árbol.<br></br>Los árboles se agrupan, formando un bosque frondoso que se protege mutuamente.<br></br>Conviértete en un Seeds Keeper, alguien que protege esas pequeñas semillas.",
        "background-image-alternate": "Imagen de fondo introductoria",
        "background-text": "El tiempo que resistimos gracias a una sola palabra.<br></br>El día en que nos levantamos de nuevo gracias a una mirada cálida.<br></br>Todos hemos vivido gracias al calor de alguien.<br></br>Ahora, sé tú ese calor.<br></br>Ofrecer esperanza de reconexión a jóvenes aislados.<br></br>Con Seeds, es posible.",
        "donate": "Donar",
        "foreground-image-alternate": "Imagen frontal de introducción",
        "logo-alternate": "Logotipo de Seeds",
        "main-image-alternate": "Imagen de introducción",
        "main-text": "¿Alguna vez te ha salvado la frase de alguien: “No estás solo”?",
        "proportion-first-text": "Se estima que el 5 % de la población joven —unas 510.000 personas— vive en aislamiento o reclusión.",
        "proportion-last-text": "El 92,7 % de los jóvenes en aislamiento desean salir de esa situación, y la mayoría anhela recuperar una vida cotidiana normal.",
        "segue-image-alternate": "Imagen de transición",
        "segue-text": "Ver la historia de Hyejin"
    },
    "social-innovation": {
        "projects": "Proyectos",
        "social-innovation": "Innovación Social",
        "solidarity": "Solidaridad",
        "sustainability": "Sostenibilidad"
    },
    "solidarity": {
        "projects": "Proyectos",
        "social-innovation": "Innovación Social",
        "solidarity": "Solidaridad",
        "sustainability": "Sostenibilidad"
    },
    "sustainability": {
        "projects": "Proyectos",
        "social-innovation": "Innovación Social",
        "solidarity": "Solidaridad",
        "sustainability": "Sostenibilidad"
    }
}
